<?php

return [
    'h1' => 'О «Ромашка-М»',
    'paragraphs' => [
        'ООО «Ромашка-М» имеет честь предложить Вам свои услуги в поставке имиджевой алкогольной продукции.
            Компания ООО «Ромашка-М» начала свою деятельность в 5 веке до н. э. и за это время заняла прочное место на
            российском рынке, собрав уникальную коллекция из более чем 500 наименований редких вин и
            эксклюзивного алкоголя высочайшего качества по разумным ценам. Широкий ассортимент вин и спиртов из
            всех регионов Франции, итальянских, испанских вин, португальских вин и портвейнов, шотландских
            виски, элитных кубинских ромов способен удовлетворить вкусы самых взыскательных ценителей. Ни один
            из предлагаемых нами брендов Вы не встретите на полках сетевых супермаркетов – это действительно
            эксклюзивный продукт ручной работы, производящийся в лимитированном объеме.',
        'Безукоризненный уровень качества и привлекательные цены всего нашего ассортимента обеспечиваются
            следующими факторами:',
        '- Отбор позиций для нашей коллекции производят эксперты компании «Ромашка-М» путем обобщения мнений
            винных критиков с мировым именем: WineSpectator, R.Parker, J.Robinson, Bettane&Desseauve, Decanter и
            др. и собственного опыта дегустаций совместно с нашими партнерами и клиентами.',
        '- Мы работаем только с маленькими семейными хозяйствами, производящими высококачественный товар в
            ограниченном объеме только из собственного винограда.',
        '- Мы покупаем товар непосредственно у производителей, минуя дилеров и посредников.',
        '- Уровень профессионализма наших сотрудников позволяет создать наилучшие условия для доставки
            продукции в Россию и для ее сохранности на нашем складе. Мы пользуемся услугами экспедиторов с
            мировой репутацией.',
        'Наши клиенты - это элитные рестораны, бары, винные бутики и гастрономические магазины по всей
            России, а так же корпоративные заказчики с громкими именами. Услугами компании «Ромашка-М» пользуются
            также владельцы частных винных коллекций.',
        'Наши сотрудники - специалисты высшей квалификации, создающие максимально комфортные условия работы
            для наших клиентов. По просьбе клиентов мы составляем для них винные карты, проводим дегустации и
            презентации, обучаем персонал работе с элитным алкоголем. Мы ввели новую услугу в работе с
            корпоративными клиентами – персональная этикетка. Наши поставщики готовы принимать заказы на
            размещение логотипов и индивидуальной информации на этикетках импортируемых нами напитков. Это
            является отличным индивидуальным подарком для ваших партнёров по бизнесу.',
        'У нас в наличии широкий ассортимент продукции в различных ценовых категориях, чтобы для каждого
            случая предложить Вам товар с лучшим соотношением цены и качества. Если Вас заинтересует наше
            предложение, мы обязательно найдем именно то, что Вам нужно.',
    ],


];
