<?php

return [
    'h1' => 'Ромашка-М - продажа премиального алкоголя',
    'search' => ['not_found' => 'Ничего не найдено'],
    'become_client' => 'Станьте клиентом Ромашка-М',
    'registration__disclaimer' => 'Зарегистрировавшись, Вы получаете доступ к спецпредложениям от Ромашка-М',
    'cashback' => [
        'title' => 'Кэшбэк',
        'text' => 'После оплаты заказа начисляется кэшбэк, которым можно оплачивать до 50% стоимости любой покупки.',
        'notice' => 'Только для зарегистрированных розничных покупателей.',
    ],
    'banners' => [
        [
            'CODE' => 'collectible_wines',
            'HREF' => '/collection/collectible_wines',
            'TITLE' => 'Подборка от Ромашка-М',
            'BIG_TITLE' => 'Коллекционные вина',
            'SUBTITLE' => '',
            'NOTICE' => '',
        ],
        [
            'CODE' => 'hits',
            'HREF' => '/collection/hits',
            'TITLE' => 'Лучший выбор вина и других алкогольных напитков',
            'BIG_TITLE' => 'Хиты продаж',
            'SUBTITLE' => '',
            'NOTICE' => '',
        ],
        [
            'CODE' => 'german-auctions-wine',
            'HREF' => '/collection/german-auctions-wine',
            'TITLE' => 'Немецкие рислинги с винных аукционов Германии',
            'BIG_TITLE' => '',
            'SUBTITLE' => '',
            'NOTICE' => '',
        ],
    ],
    'benefits' => [
        [
            'title' => 'Эксклюзивный поставщик',
            'text' => 'Наша компания является эксклюзивным поставщиком некоторых брендов, отмеченных специальным символом.',
            'sprite' => 'exclusivity',
        ],
        [
            'title' => 'Собственный импорт',
            'text' => 'Ромашка-М является непосредственным импортером широкого ассортимента вин наивысшего качества напрямую от
                производителей, исключая посредников.',
            'sprite' => 'import',
        ],
        [
            'title' => 'Гранд Крю',
            'text' => 'Коллекция вин Grand Crus, тщательно отобранная нашими специалистами.',
            'sprite' => 'gran_cru',
        ],
        [
            'title' => 'XXX лет на рынке',
            'text' => 'Компания Ромашка-М ведет свою историю с 5 века до н. э. За это время прочно закрепилась на российском рынке
                элитной алкогольной продукции и зарекомендовала себя как надежный партнер.',
            'sprite' => 'bottle',
        ],
        [
            'title' => 'Закупки на ан-примёр',
            'text' => 'Участник En Premier Bordeaux, начиная с миллезима 1812 года, что означает прямую закупку у
                винодельческого хозяйства (шато) и возможность приобрести вино по лучшей цене с гарантированным качеством.',
            'sprite' => 'example_s',
        ],
        [
            'title' => 'Рыночное ценообразование',
            'text' => 'Мы можем предоставить специальную цену в зависимости от величины заказа на товары, которые отмечены
                знаком рекомендованной розничной цены.',
            'sprite' => 'market_pricing',
        ],
    ],
];
